{
  "<PAD>": 0,
  "<UNK>": 1,
  "(": 2,
  "1": 3,
  ")": 4,
  "is": 5,
  "possession": 6,
  "over": 7,
  "the": 8,
  "property": 9,
  ".": 10,
  "admittedly": 11,
  "plaintiff": 12,
  "was": 13,
  "never": 14,
  "in": 15,
  "of": 16,
  "always": 17,
  "that": 18,
  "defendant": 19,
  "and": 20,
  "therefore": 21,
  "section": 22,
  "14": 23,
  "sub": 24,
  "-": 25,
  "would": 26,
  "not": 27,
  "be": 28,
  "applicable": 29,
  "ram": 30,
  "vishal": 31,
  "dead": 32,
  "by": 33,
  "lrs": 34,
  "v": 35,
  "jagan": 36,
  "nath": 37,
  "reported": 38,
  "2004": 39,
  "9": 40,
  "scc": 41,
  "302": 42,
  "position": 43,
  "being": 44,
  "a": 45,
  "pre": 46,
  "requisite": 47,
  "to": 48,
  "sustain": 49,
  "claim": 50,
  "under": 51,
  "1956": 52,
  "act": 53,
  "confirmed": 54,
  "incident": 55,
  "witness": 56,
  "stated": 57,
  "deceased": 58,
  "an": 59,
  "influential": 60,
  "congress": 61,
  "party": 62,
  "leader": 63,
  "he": 64,
  "there": 65,
  "meeting": 66,
  "at": 67,
  "chapori": 68,
  "centre": 69,
  ",": 70,
  "took": 71,
  "on": 72,
  "his": 73,
  "motorcycle": 74,
  "6": 75,
  "30": 76,
  "p": 77,
  "m": 78,
  "appellant": 79,
  "no": 80,
  "2": 81,
  "brought": 82,
  "father": 83,
  "claims": 84,
  "followed": 85,
  "them": 86,
  "bicycle": 87,
  "heard": 88,
  "hue": 89,
  "cry": 90,
  "from": 91,
  "distance": 92,
  "about": 93,
  "meters": 94,
  "away": 95,
  "l": 96,
  "school": 97,
  "after": 98,
  "going": 99,
  "ahead": 100,
  "saw": 101,
  "3": 102,
  "running": 103,
  "towards": 104,
  "road": 105,
  "with": 106,
  "sharp": 107,
  "weapon": 108,
  "hand": 109,
  "flash": 110,
  "headlight": 111,
  "claimed": 112,
  "leaving": 113,
  "then": 114,
  "found": 115,
  "body": 116,
  "pw": 117,
  "sought": 118,
  "contradicted": 119,
  "cross": 120,
  "examination": 121,
  "based": 122,
  "prior": 123,
  "statement": 124,
  "criminal": 125,
  "appeal": 126,
  "1637": 127,
  "2021": 128,
  "page": 129,
  "17": 130,
  "23recorded": 131,
  "161": 132,
  "crpc": 133,
  "suggestion": 134,
  "given": 135,
  "did": 136,
  "tell": 137,
  "police": 138,
  "cruelty": 139,
  "mere": 140,
  "trivial": 141,
  "irritations": 142,
  "quarrels": 143,
  "between": 144,
  "spouses": 145,
  "which": 146,
  "happen": 147,
  "day": 148,
  "married": 149,
  "life": 150,
  "may": 151,
  "also": 152,
  "amount": 153,
  "33": 154,
  "lord": 155,
  "denning": 156,
  "kaslefsky": 157,
  "1950": 158,
  "all": 159,
  "er": 160,
  "398": 161,
  "observed": 162,
  "as": 163,
  ":": 164,
  "“": 165,
  "when": 166,
  "conduct": 167,
  "consists": 168,
  "direct": 169,
  "action": 170,
  "one": 171,
  "against": 172,
  "other": 173,
  "it": 174,
  "can": 175,
  "properly": 176,
  "said": 177,
  "aimed": 178,
  "even": 179,
  "though": 180,
  "desire": 181,
  "injure": 182,
  "or": 183,
  "inflict": 184,
  "misery": 185,
  "him": 186,
  "thus": 187,
  "consist": 188,
  "display": 189,
  "temperament": 190,
  "emotion": 191,
  "perversion": 192,
  "whereby": 193,
  "gives": 194,
  "vent": 195,
  "her": 196,
  "own": 197,
  "feelings": 198,
  "intending": 199,
  "but": 200,
  "making": 201,
  "object": 202,
  "butt": 203,
  "whose": 204,
  "expense": 205,
  "relieved": 206,
  "”": 207,
  "intent": 208,
  "they": 209,
  "are": 210,
  "regarded": 211,
  "unless": 212,
  "plainly": 213,
  "distinctly": 214,
  "proved": 215,
  "cause": 216,
  "injury": 217,
  "health": 218,
  "…": 219,
  "does": 220,
  "only": 221,
  "misconduct": 222,
  "indirectly": 223,
  "affecting": 224,
  "such": 225,
  "drunkenness": 226,
  "gambling": 227,
  "crime": 228,
  "sufficient": 229,
  "for": 230,
  "condonation": 231,
  "delay": 232,
  "correct": 233,
  "we": 234,
  "prima": 235,
  "facie": 236,
  "view": 237,
  "reasoning": 238,
  "trial": 239,
  "court": 240,
  "well": 241,
  "high": 242,
  "condoning": 243,
  "inordinate": 244,
  "will": 245,
  "come": 246,
  "ambit": 247,
  "has": 248,
  "been": 249,
  "delineated": 250,
  "this": 251,
  "catena": 252,
  "judgments": 253,
  "13": 254,
  "find": 255,
  "order": 256,
  "sustainable": 257,
  "law": 258,
  "allowed": 259,
  "judgment": 260,
  "dated": 261,
  "14th": 262,
  "december": 263,
  "2022": 264,
  "passed": 265,
  "civil": 266,
  "revision": 267,
  "application": 268,
  "269": 269,
  "4th": 270,
  "misc": 271,
  "1473": 272,
  "quashed": 273,
  "set": 274,
  "aside": 275,
  "however": 276,
  "clarify": 277,
  "filed": 278,
  "respondents": 279,
  "mca": 280,
  "1082": 281,
  "2019": 282,
  "considered": 283,
  "its": 284,
  "merits": 285,
  "accordance": 286,
  "1015": 287,
  "pending": 288,
  "s": 289,
  "if": 290,
  "any": 291,
  "shall": 292,
  "stand": 293,
  "disposed": 294,
  "costs": 295,
  "j": 296,
  "[": 297,
  "b": 298,
  "r": 299,
  "gavai": 300,
  "]": 301,
  "take": 302,
  "cognizance": 303,
  "offences": 304,
  "committed": 305,
  "accused": 306,
  "persons": 307,
  "7": 308,
  "since": 309,
  "proceedings": 310,
  "before": 311,
  "drt": 312,
  "were": 313,
  "still": 314,
  "borrowers": 315,
  "/": 316,
  "mortgagors": 317,
  "nos": 318,
  "5": 319,
  "approached": 320,
  "respondent": 321,
  "bank": 322,
  "settlement": 323,
  "due": 324,
  "regarding": 325,
  "group": 326,
  "loan": 327,
  "accounts": 328,
  "effect": 329,
  "time": 330,
  "ots": 331,
  "short": 332,
  "19th": 333,
  "november": 334,
  "2015": 335,
  "rs": 336,
  "8": 337,
  "crores": 338,
  "offered": 339,
  "18interests": 340,
  "our": 341,
  "justified": 342,
  "saying": 343,
  "acquisition": 344,
  "bad": 345,
  "permission": 346,
  "earlier": 347,
  "granted": 348,
  "change": 349,
  "land": 350,
  "use": 351,
  "developing": 352,
  "area": 353,
  "industry": 354,
  "government": 355,
  "estopped": 356,
  "initiating": 357,
  "proceeding": 358,
  "emphasis": 359,
  "supplied": 360,
  "26": 361,
  "existence": 362,
  "constructions": 363,
  "’": 364,
  "whether": 365,
  "authorized": 366,
  "legal": 367,
  "cannot": 368,
  "themselves": 369,
  "absolute": 370,
  "embargo": 371,
  "power": 372,
  "eminent": 373,
  "domain": 374,
  "challenge": 375,
  "anvil": 376,
  "5a": 377,
  "1894": 378,
  "falls": 379,
  "flat": 380,
  "d": 381,
  "discrimination": 382,
  "article": 383,
  "constitution": 384,
  "27": 385,
  "addition": 386,
  "seeking": 387,
  "refuge": 388,
  "contend": 389,
  "their": 390,
  "violative": 391,
  "maharaja": 392,
  "harinder": 393,
  "singh": 394,
  "‘": 395,
  "khalaf": 396,
  "varinder": 397,
  "had": 398,
  "exempted": 399,
  "contention": 400,
  "accepted": 401,
  "held": 402,
  "subject": 403,
  "discriminatory": 404,
  "nature": 405,
  "out": 406,
  "lands": 407,
  "similarly": 408,
  "placed": 409,
  "owners": 410,
  "process": 411,
  "28": 412,
  "patently": 413,
  "erroneous": 414,
  "three": 415,
  "reasons": 416,
  "first": 417,
  "overlooked": 418,
  "fact": 419,
  "total": 420,
  "proposed": 421,
  "19acquired": 422,
  "through": 423,
  "4": 424,
  "notification": 425,
  "952": 426,
  "18": 427,
  "acres": 428,
  "admeasuring": 429,
  "950": 430,
  "eventually": 431,
  "stood": 432,
  "acquired": 433,
  "99": 434,
  "78": 435,
  "%": 436,
  "initially": 437,
  "notified": 438,
  "demonstrated": 439,
  "intention": 440,
  "state": 441,
  "acquire": 442,
  "uniformly": 443,
  "pick": 444,
  "choose": 445,
  "individual": 446,
  "parcels": 447,
  "courts": 448,
  "must": 449,
  "while": 450,
  "evaluating": 451,
  "evidence": 452,
  "remain": 453,
  "alive": 454,
  "case": 455,
  "rape": 456,
  "self": 457,
  "respecting": 458,
  "woman": 459,
  "forward": 460,
  "just": 461,
  "make": 462,
  "humiliating": 463,
  "honour": 464,
  "involved": 465,
  "commission": 466,
  "cases": 467,
  "involving": 468,
  "sexual": 469,
  "molestation": 470,
  "supposed": 471,
  "considerations": 472,
  "have": 473,
  "material": 474,
  "veracity": 475,
  "prosecution": 476,
  "discrepancies": 477,
  "prosecutrix": 478,
  "should": 479,
  "fatal": 480,
  "throw": 481,
  "otherwise": 482,
  "reliable": 483,
  "inherent": 484,
  "bashfulness": 485,
  "females": 486,
  "tendency": 487,
  "conceal": 488,
  "outrage": 489,
  "aggression": 490,
  "factors": 491,
  "overlook": 492,
  "testimony": 493,
  "victim": 494,
  "vital": 495,
  "compelling": 496,
  "necessitate": 497,
  "looking": 498,
  "corroboration": 499,
  "difficulty": 500,
  "assault": 501,
  "alone": 502,
  "convict": 503,
  "where": 504,
  "inspires": 505,
  "confidence": 506,
  "relying": 507,
  "upon": 508,
  "1996": 509,
  "384": 510,
  "2567": 511,
  "2024": 512,
  "etc": 513,
  "15same": 514,
  "rule": 515,
  "amounts": 516,
  "adding": 517,
  "insult": 518,
  "why": 519,
  "girl": 520,
  "who": 521,
  "complains": 522,
  "viewed": 523,
  "doubt": 524,
  "disbelief": 525,
  "suspicion": 526,
  "?": 527,
  "appreciating": 528,
  "look": 529,
  "some": 530,
  "assurance": 531,
  "satisfy": 532,
  "judicial": 533,
  "conscience": 534,
  "she": 535,
  "interested": 536,
  "outcome": 537,
  "charge": 538,
  "levelled": 539,
  "requirement": 540,
  "insist": 541,
  "base": 542,
  "conviction": 543,
  "stands": 544,
  "almost": 545,
  "par": 546,
  "injured": 547,
  "extent": 548,
  "more": 549,
  "sustained": 550,
  "occurrence": 551,
  "inflicted": 552,
  "good": 553,
  "sense": 554,
  "least": 555,
  "likely": 556,
  "shield": 557,
  "real": 558,
  "culprit": 559,
  "offence": 560,
  "entitled": 561,
  "great": 562,
  "weight": 563,
  "absence": 564,
  "notwithstanding": 565,
  "corroborative": 566,
  "imperative": 567,
  "component": 568,
  "credence": 569,
  "every": 570,
  "condition": 571,
  "reliance": 572,
  "guidance": 573,
  "prudence": 574,
  "circumstances": 575,
  "subjected": 576,
  "accomplice": 577,
  "another": 578,
  "person": 579,
  "'": 580,
  "lust": 581,
  "improper": 582,
  "undesirable": 583,
  "test": 584,
  "certain": 585,
  "treating": 586,
  "inferences": 587,
  "drawn": 588,
  "facts": 589,
  "realistic": 590,
  "diversity": 591,
  "uniformity": 592,
  "lest": 593,
  "type": 594,
  "rigidity": 595,
  "shape": 596,
  "introduced": 597,
  "new": 598,
  "form": 599,
  "testimonial": 600,
  "tyranny": 601,
  "justice": 602,
  "casualty": 603,
  "cling": 604,
  "fossil": 605,
  "formula": 606,
  "taken": 607,
  "whole": 608,
  "spoken": 609,
  "sex": 610,
  "strikes": 611,
  "mind": 612,
  "probable": 613,
  "maharashtra": 614,
  "chandraprakash": 615,
  "kewalchand": 616,
  "jain": 617,
  "1990": 618,
  "550": 619,
  "cri": 620,
  "210": 621,
  "ahmadi": 622,
  "chief": 623,
  "mutation": 624,
  "already": 625,
  "entered": 626,
  "name": 627,
  "revenue": 628,
  "record": 629,
  "aforesaid": 630,
  "discussions": 631,
  "present": 632,
  "deserves": 633,
  "ordered": 634,
  "accordingly": 635,
  "impugned": 636,
  "below": 637,
  "appellants": 638,
  "permitted": 639,
  "deposit": 640,
  "sum": 641,
  "₹": 642,
  "20": 643,
  "05": 644,
  "withdraw": 645,
  "entire": 646,
  "deposited": 647,
  "insc": 648,
  "750": 649,
  "reportable": 650,
  "supreme": 651,
  "india": 652,
  "appellate": 653,
  "jurisdiction": 654,
  "________of": 655,
  "arising": 656,
  "special": 657,
  "leave": 658,
  "petition": 659,
  "4353": 660,
  "2018": 661,
  "k": 662,
  "bharthi": 663,
  "devi": 664,
  "anr": 665,
  "versus": 666,
  "telangana": 667,
  "&": 668,
  "yampadi": 669,
  "town": 670,
  "registered": 671,
  "information": 672,
  "report": 673,
  "fir": 674,
  "vide": 675,
  "115": 676,
  "2006": 677,
  "punishable": 678,
  "sections": 679,
  "341": 680,
  "323": 681,
  "376": 682,
  "506": 683,
  "ipc": 684,
  "read": 685,
  "tamil": 686,
  "nadu": 687,
  "prevention": 688,
  "women": 689,
  "harassment": 690,
  "registration": 691,
  "shri": 692,
  "loganthan": 693,
  "inspector": 694,
  "vanianpadi": 695,
  "station": 696,
  "i": 697,
  "o": 698,
  "visited": 699,
  "place": 700,
  "prepared": 701,
  "observation": 702,
  "mahazar": 703,
  "appendix": 704,
  "iii": 705,
  "bidder": 706,
  "consortium": 707,
  "mandate": 708,
  "copy": 709,
  "duly": 710,
  "filled": 711,
  "electronic": 712,
  "per": 713,
  "proforma": 714,
  "provided": 715,
  "enclosure": 716,
  "ii": 717,
  "fund": 718,
  "transfer": 719,
  "nit": 720,
  "document": 721,
  "support": 722,
  "qualification": 723,
  "submitted": 724,
  "online": 725,
  "pertinent": 726,
  "note": 727,
  "request": 728,
  "bid": 729,
  "rfb": 730,
  "annexed": 731,
  "contained": 732,
  "instructions": 733,
  "bidders": 734,
  "thereof": 735,
  "clause": 736,
  "non": 737,
  "compliance": 738,
  "bidding": 739,
  "lead": 740,
  "rejection": 741,
  "further": 742,
  "specifically": 743,
  "furnish": 744,
  "documents": 745,
  "listed": 746,
  "paragraphs": 747,
  "10": 748,
  "1415": 749,
  "bare": 750,
  "perusal": 751,
  "afore": 752,
  "clearly": 753,
  "transpires": 754,
  "required": 755,
  "scanned": 756,
  "copies": 757,
  "relating": 758,
  "criteria": 759,
  "particularly": 760,
  "substantiate": 761,
  "financial": 762,
  "capacity": 763,
  "mr": 764,
  "purvish": 765,
  "jitendra": 766,
  "malkan": 767,
  "adv": 768,
  "vikash": 769,
  "aor": 770,
  "ms": 771,
  "ranu": 772,
  "purohit": 773,
  "alapati": 774,
  "sahithya": 775,
  "krishna": 776,
  "rushabh": 777,
  "n": 778,
  "kapadia": 779,
  "mohit": 780,
  "prasad": 781,
  "siddharth": 782,
  "harin": 783,
  "raval": 784,
  "sr": 785,
  "ritvik": 786,
  "bhanot": 787,
  "up": 788,
  "maturity": 789,
  "maintaining": 790,
  "slr": 791,
  "ratio": 792,
  "same": 793,
  "treated": 794,
  "investment": 795,
  "books": 796,
  "banks": 797,
  "stock": 798,
  "­": 799,
  "trade": 800,
  "submission": 801,
  "asg": 802,
  "circular": 803,
  "applies": 804,
  "securities": 805,
  "learned": 806,
  "decision": 807,
  "vijaya": 808,
  "3291": 809,
  "3294": 810,
  "2009": 811,
  "12": 812,
  "45bank": 813,
  "ltd": 814,
  "15": 815,
  "confers": 816,
  "wide": 817,
  "powers": 818,
  "appropriate": 819,
  "rules": 820,
  "carry": 821,
  "purposes": 822,
  ";": 823,
  "specifies": 824,
  "matters": 825,
  "enumerated": 826,
  "clauses": 827,
  "e": 828,
  "respect": 829,
  "framed": 830,
  "settled": 831,
  "enumeration": 832,
  "particular": 833,
  "control": 834,
  "limit": 835,
  "width": 836,
  "conferred": 837,
  "so": 838,
  "appears": 839,
  "item": 840,
  "added": 841,
  "relation": 842,
  "conditions": 843,
  "employment": 844,
  "challenged": 845,
  "invalid": 846,
  "imply": 847,
  "legislature": 848,
  "indicated": 849,
  "enabling": 850,
  "prime": 851,
  "guide": 852,
  "delegate": 853,
  "travel": 854,
  "wider": 855,
  "than": 856,
  "rather": 857,
  "true": 858,
  "it16": 859,
  "25": 860,
  "st": 861,
  "johns": 862,
  "teachers": 863,
  "training": 864,
  "institute": 865,
  "regional": 866,
  "director": 867,
  "commissioner": 868,
  "income": 869,
  "tax2": 870,
  "principal": 871,
  "tax": 872,
  "wipro": 873,
  "limited3": 874,
  "revised": 875,
  "return": 876,
  "barred": 877,
  "limitation": 878,
  "question": 879,
  "considering": 880,
  "deduction": 881,
  "made": 882,
  "absolutely": 883,
  "coming": 884,
  "conclusion": 885,
  "assessing": 886,
  "officer": 887,
  "consider": 888,
  "consideration": 889,
  "submissions": 890,
  "83": 891,
  "contents": 892,
  "—": 893,
  "election": 894,
  "____": 895,
  "30inter": 896,
  "alia": 897,
  "what": 898,
  "contain": 899,
  "8411": 900,
  "speaks": 901,
  "reliefs": 902,
  "petitioner": 903,
  "85": 904,
  "dealt": 905,
  "procedure": 906,
  "receiving": 907,
  "omitted": 908,
  "1966": 909,
  "47": 910,
  "chapter": 911,
  "comprising": 912,
  "86": 913,
  "107": 914,
  "deals": 915,
  "petitions": 916,
  "8612": 917,
  "inter": 918,
  "provides": 919,
  "concise": 920,
  "relies": 921,
  "forth": 922,
  "full": 923,
  "particulars": 924,
  "practice": 925,
  "alleges": 926,
  "including": 927,
  "possible": 928,
  "names": 929,
  "parties": 930,
  "alleged": 931,
  "corrupt": 932,
  "date": 933,
  "each": 934,
  "c": 935,
  "signed": 936,
  "verified": 937,
  "manner": 938,
  "laid": 939,
  "down": 940,
  "code": 941,
  "1908": 942,
  "ingh": 943,
  "ors": 944,
  "u": 945,
  "g": 946,
  "t": 947,
  "prashant": 948,
  "kumar": 949,
  "mishra": 950,
  "preferred": 951,
  "review": 952,
  "03": 953,
  "6567": 954,
  "2014": 955,
  "wherein": 956,
  "decree": 957,
  "punjab": 958,
  "h": 959,
  "pleaded": 960,
  "germ": 961,
  "exists": 962,
  "amended": 963,
  "amplified": 964,
  "1991": 965,
  "375": 966,
  "21": 967,
  "30can": 968,
  "introducing": 969,
  "significant": 970,
  "permits": 971,
  "clear": 972,
  "trinity": 973,
  "distinction": 974,
  "referred": 975,
  "amendment": 976,
  "amplification": 977,
  "latter": 978,
  "former": 979,
  "relatable": 980,
  "coupled": 981,
  "prohibition": 982,
  "namely": 983,
  "relate": 984,
  "purpose": 985,
  "service": 986,
  "notice": 987,
  "aggrieved": 988,
  "termination": 989,
  "dealership": 990,
  "agreement": 991,
  "offends": 992,
  "established": 993,
  "principle": 994,
  "condemned": 995,
  "unheard": 996,
  "duty": 997,
  "ensure": 998,
  "hearing": 999,
  "serious": 1000,
  "attempts": 1001,
  "serve": 1002,
  "terminating": 1003,
  "x": 1004,
  "guidelines": 1005,
  "corporation": 1006,
  "require": 1007,
  "dealer": 1008,
  "representative": 1009,
  "conducted": 1010,
  "principles": 1011,
  "natural": 1012,
  "need": 1013,
  "fairness": 1014,
  "matter": 1015,
  "empty": 1016,
  "formality": 1017,
  "served": 1018,
  "sufficiently": 1019,
  "early": 1020,
  "give": 1021,
  "adequate": 1022,
  "opportunity": 1023,
  "arrange": 1024,
  "presence": 1025,
  "during": 1026,
  "limited": 1027,
  "others6": 1028,
  "vii": 1029,
  "central": 1030,
  "bureau": 1031,
  "investigation": 1032,
  "sadhu": 1033,
  "singla": 1034,
  "others7": 1035,
  "brijesh": 1036,
  "tamber": 1037,
  "counsel": 1038,
  "confirms": 1039,
  "into": 1040,
  "vikramjeet": 1041,
  "banerjee": 1042,
  "appearing": 1043,
  "behalf": 1044,
  "cbi": 1045,
  "submits": 1046,
  "merely": 1047,
  "because": 1048,
  "absolve": 1049,
  "liability": 1050,
  "rightly": 1051,
  "dismissed": 1052,
  "482": 1053,
  "prays": 1054,
  "364": 1055,
  "466": 1056,
  "235": 1057,
  "2017": 1058,
  "350": 1059,
  "9dismissal": 1060,
  "appeals": 1061,
  "11": 1062,
  "dispute": 1063,
  "disputed": 1064,
  "compromised": 1065,
  "services": 1066,
  "unfilled": 1067,
  "vacancies": 1068,
  "reserved": 1069,
  "belonging": 1070,
  "sc": 1071,
  "recruitment": 1072,
  "2001": 1073,
  "hereinafter": 1074,
  "preference": 1075,
  "favour": 1076,
  "candidates": 1077,
  "age": 1078,
  "bracket": 1079,
  "29": 1080,
  "40": 1081,
  "years": 1082,
  "words": 1083,
  "amongst": 1084,
  "eligible": 1085,
  "scheduled": 1086,
  "tribe": 1087,
  "those": 1088,
  "fall": 1089,
  "within": 1090,
  "mode": 1091,
  "16": 1092,
  "23acquitted": 1093,
  "md": 1094,
  "abdul": 1095,
  "kadir": 1096,
  "jilani": 1097,
  "motorbike": 1098,
  "hacking": 1099,
  "got": 1100,
  "lying": 1101,
  "detain": 1102,
  "us": 1103,
  "witnessed": 1104,
  "fallacious": 1105,
  "objections": 1106,
  "valuable": 1107,
  "safeguard": 1108,
  "expropriated": 1109,
  "owner": 1110,
  "warrants": 1111,
  "mandatory": 1112,
  "furthermore": 1113,
  "cast": 1114,
  "thoroughness": 1115,
  "inspection": 1116,
  "powered": 1117,
  "committee": 1118,
  "constituted": 1119,
  "vast": 1120,
  "tract": 1121,
  "inspected": 1122,
  "very": 1123,
  "153": 1124,
  "22": 1125,
  "compensation": 1126,
  "rounded": 1127,
  "off": 1128,
  "52": 1129,
  "31": 1130,
  "000": 1131,
  "get": 1132,
  "interest": 1133,
  "enhanced": 1134,
  "rate": 1135,
  "awarded": 1136,
  "23": 1137,
  "terms": 1138,
  "modifying": 1139,
  "interlocutory": 1140,
  "applications": 1141,
  "maheshwar": 1142,
  "locked": 1143,
  "cell": 1144,
  "deprecating": 1145,
  "adopting": 1146,
  "severe": 1147,
  "issue": 1148,
  "tribunal": 1149,
  "opined": 1150,
  "rank": 1151,
  "sq": 1152,
  "ldr": 1153,
  "could": 1154,
  "proper": 1155,
  "advice": 1156,
  "rectify": 1157,
  "actions": 1158,
  "keeping": 1159,
  "discipline": 1160,
  "dignity": 1161,
  "airforce": 1162,
  "himself": 1163,
  "appreciated": 1164,
  "11stage": 1165,
  "ascertain": 1166,
  "specific": 1167,
  "framing": 1168,
  "materials": 1169,
  "collected": 1170,
  "draw": 1171,
  "opinion": 1172,
  "tried": 1173,
  "satisfied": 1174,
  "discharge": 1175,
  "dishonest": 1176,
  "part": 1177,
  "business": 1178,
  "head": 1179,
  "profession": 1180,
  "rbi": 1181,
  "1st": 1182,
  "july": 1183,
  "debit": 1184,
  "broken": 1185,
  "period": 1186,
  "profit": 1187,
  "loss": 1188,
  "account": 1189,
  "2nd": 1190,
  "issued": 1191,
  "cbdt": 1192,
  "investments": 1193,
  "banking": 1194,
  "company": 1195,
  "attributable": 1196,
  "falling": 1197,
  "gain": 1198,
  "assuming": 1199,
  "1949": 1200,
  "continue": 1201,
  "repeatedly": 1202,
  "entries": 1203,
  "public": 1204,
  "prosecutor": 1205,
  "467": 1206,
  "3incident": 1207,
  "unconscious": 1208,
  "confronted": 1209,
  "written": 1210,
  "ramprakash": 1211,
  "tiwari": 1212,
  "kotwali": 1213,
  "bears": 1214,
  "thumb": 1215,
  "impression": 1216,
  "surprisingly": 1217,
  "examined": 1218,
  "important": 1219,
  "paragraph": 1220,
  "reads": 1221,
  "these": 1222,
  "men": 1223,
  "detained": 1224,
  "jail": 1225,
  "having": 1226,
  "rivalry": 1227,
  "mentioned": 1228,
  "wrongly": 1229,
  "complain": 1230,
  "anyone": 1231,
  "my": 1232,
  "wrong": 1233,
  "say": 1234,
  "me": 1235,
  "son": 1236,
  "rupees": 1237,
  "eighty": 1238,
  "thousand": 1239,
  "stating": 1240,
  "correctly": 1241,
  "collusion": 1242,
  "killed": 1243,
  "ramanatha": 1244,
  "aiyar": 1245,
  "major": 1246,
  "lexicon": 1247,
  "vol": 1248,
  "5059": 1249,
  "5069": 1250,
  "edition": 1251,
  "fringe": 1252,
  "benefit": 1253,
  "term": 1254,
  "embracing": 1255,
  "variety": 1256,
  "employees": 1257,
  "benefits": 1258,
  "paid": 1259,
  "employers": 1260,
  "supplementing": 1261,
  "workers": 1262,
  "basic": 1263,
  "wage": 1264,
  "salary": 1265,
  "aiyarm": 1266,
  "2007": 1267,
  "732": 1268,
  "7708": 1269,
  "17court": 1270,
  "referenced": 1271,
  "dictionary": 1272,
  "meanings": 1273,
  "perquisites": 1274,
  "privilege": 1275,
  "incidental": 1276,
  "regular": 1277,
  "wages": 1278,
  "refers": 1279,
  "observations": 1280,
  "house": 1281,
  "lords": 1282,
  "owen": 1283,
  "pook16": 1284,
  "perquisite": 1285,
  "known": 1286,
  "normal": 1287,
  "meaning": 1288,
  "personal": 1289,
  "advantage": 1290,
  "do": 1291,
  "mean": 1292,
  "reimbursement": 1293,
  "necessary": 1294,
  "disbursement": 1295,
  "reference": 1296,
  "rendell": 1297,
  "went17": 1298,
  "include": 1299,
  "monetary": 1300,
  "value": 1301,
  "holder": 1302,
  "pendent": 1303,
  "lite": 1304,
  "transferee": 1305,
  "impleaded": 1306,
  "apart": 1307,
  "disclose": 1308,
  "transferred": 1309,
  "predecessor": 1310,
  "final": 1311,
  "1970": 1312,
  "raghuthaman": 1313,
  "successfully": 1314,
  "resisted": 1315,
  "9th": 1316,
  "delivery": 1317,
  "incumbent": 1318,
  "imp": 1319,
  "6886": 1320,
  "6887": 1321,
  "2011": 1322,
  "9branches": 1323,
  "\"": 1324,
  "ratings": 1325,
  "branches": 1326,
  "command": 1327,
  "according": 1328,
  "seniority": 1329,
  "rating": 1330,
  "two": 1331,
  "petty": 1332,
  "eight": 1333,
  "together": 1334,
  "officers": 1335,
  "fair": 1336,
  "reasonable": 1337,
  "basis": 1338,
  "37": 1339,
  "careful": 1340,
  "erred": 1341,
  "reducing": 1342,
  "valuation": 1343,
  "affirming": 1344,
  "figures": 1345,
  "lac": 1346,
  "analysis": 1347,
  "above": 1348,
  "evaluation": 1349,
  "nearly": 1350,
  "accurate": 1351,
  "aligned": 1352,
  "sale": 1353,
  "deeds": 1354,
  "potentiality": 1355,
  "despite": 1356,
  "exemplar": 1357,
  "ex": 1358,
  "p76": 1359,
  "relied": 1360,
  "sadasivaswamy": 1361,
  "1975": 1362,
  "152": 1363,
  "tukaram": 1364,
  "kana": 1365,
  "joshi": 1366,
  "midc": 1367,
  "2013": 1368,
  "353": 1369,
  "dealing": 1370,
  "similar": 1371,
  "situation": 1372,
  "follows": 1373,
  "authorities": 1374,
  "laches": 1375,
  "extinguish": 1376,
  "right": 1377,
  "put": 1378,
  "most": 1379,
  "pertain": 1380,
  "jurisprudence": 1381,
  "grant": 1382,
  "done": 1383,
  "decades": 1384,
  "ago": 1385,
  "recovery": 1386,
  "statutory": 1387,
  "dues": 1388,
  "educational": 1389,
  "facilities": 1390,
  "categories": 1391,
  "few": 1392,
  "lay": 1393,
  "debar": 1394,
  "citizen": 1395,
  "remedy": 1396,
  "fundamental": 1397,
  "violated": 1398,
  "32": 1399,
  "226": 1400,
  "different": 1401,
  "scenario": 1402,
  "altogether": 1403,
  "functionaries": 1404,
  "without": 1405,
  "sanction": 1406,
  "asked": 1407,
  "either": 1408,
  "comply": 1409,
  "requisition": 1410,
  "permissible": 1411,
  "9ca": 1412,
  "6351": 1413,
  "remit": 1414,
  "fresh": 1415,
  "result": 1416,
  "succeeds": 1417,
  "hereby": 1418,
  "remitted": 1419,
  "letters": 1420,
  "patent": 1421,
  "997": 1422,
  "restored": 1423,
  "original": 1424,
  "file": 1425,
  "hear": 1426,
  "both": 1427,
  "sides": 1428,
  "pass": 1429,
  "decide": 1430,
  "months": 1431,
  "today": 1432,
  "whereunder": 1433,
  "directed": 1434,
  "enlarged": 1435,
  "bail": 1436,
  "1and": 1437,
  "stipulated": 1438,
  "thereunder": 1439,
  "setting": 1440,
  "judge": 1441,
  "nia": 1442,
  "ranchi": 1443,
  "gist": 1444,
  "00": 1445,
  "pm": 1446,
  "patrolling": 1447,
  "chandwa": 1448,
  "routine": 1449,
  "patrol": 1450,
  "stopped": 1451,
  "lukuiya": 1452,
  "banned": 1453,
  "terrorist": 1454,
  "organization": 1455,
  "cpi": 1456,
  "moist": 1457,
  "directly": 1458,
  "seen": 1459,
  "stark": 1460,
  "difference": 1461,
  "versions": 1462,
  "pw21": 1463,
  "dw3": 1464,
  "dw4": 1465,
  "raises": 1466,
  "concerns": 1467,
  "possibility": 1468,
  "eye": 1469,
  "witnesses": 1470,
  "create": 1471,
  "fool": 1472,
  "proof": 1473,
  "1031": 1474,
  "others": 1475,
  "26and": 1476,
  "senior": 1477,
  "exercised": 1478,
  "supervision": 1479,
  "indicates": 1480,
  "impugns": 1481,
  "court1dated": 1482,
  "01": 1483,
  "02": 1484,
  "cr": 1485,
  "3796": 1486,
  "exercising": 1487,
  "19732": 1488,
  "2020": 1489,
  "jharkhand": 1490,
  "11further": 1491,
  "connection": 1492,
  "2016": 1493,
  "sakchi": 1494,
  "corresponding": 1495,
  "1627": 1496,
  "magistrate3": 1497,
  "jamshedpur": 1498,
  "factual": 1499,
  "matrix": 1500,
  "complainant": 1501,
  "156": 1502,
  "alleging": 1503,
  "second": 1504,
  "third": 1505,
  "truck": 1506,
  "trailor": 1507,
  "nl": 1508,
  "01k": 1509,
  "1250": 1510,
  "monthly": 1511,
  "rent": 1512,
  "exclusive": 1513,
  "driver": 1514,
  "helper": 1515,
  "plying": 1516,
  "tata": 1517,
  "steel": 1518,
  "kalinganagar": 1519,
  "pursuant": 1520,
  "offer": 1521,
  "07": 1522,
  "thereby": 1523,
  "letting": 1524,
  "vehicle": 1525,
  "furtherance": 1526,
  "month": 1527,
  "deducting": 1528,
  "tds": 1529,
  "thereafter": 1530,
  "cjm": 1531,
  "11rent": 1532,
  "arrears": 1533,
  "amounting": 1534,
  "49": 1535,
  "780": 1536,
  "repeated": 1537,
  "false": 1538,
  "assurances": 1539,
  "investigate": 1540,
  "41a": 1541,
  "appear": 1542,
  "applied": 1543,
  "issuance": 1544,
  "nbw4": 1545,
  "06": 1546,
  "statutorily": 1547,
  "mandated": 1548,
  "companies": 1549,
  "buy": 1550,
  "requirements": 1551,
  "purchased": 1552,
  "se": 1553,
  "constitute": 1554,
  "ordinary": 1555,
  "deal": 1556,
  "money": 1557,
  "credit": 1558,
  "parked": 1559,
  "readily": 1560,
  "marketable": 1561,
  "available": 1562,
  "meet": 1563,
  "demand": 1564,
  "depositors": 1565,
  "argument": 1566,
  "supported": 1567,
  "bihar": 1568,
  "co": 1569,
  "operative": 1570,
  "tax7": 1571,
  "contended": 1572,
  "assessed": 1573,
  "profits": 1574,
  "gains": 1575,
  "citi": 1576,
  "na3": 1577,
  "squarely": 1578,
  "289": 1579,
  "itr": 1580,
  "611": 1581,
  "1960": 1582,
  "39": 1583,
  "114": 1584,
  "193": 1585,
  "confinement": 1586,
  "quarters": 1587,
  "lines": 1588,
  "camp": 1589,
  "censure": 1590,
  "punishment": 1591,
  "subordinate": 1592,
  "commandant": 1593,
  "jemadar": 1594,
  "temporarily": 1595,
  "detachment": 1596,
  "outpost": 1597,
  "like": 1598,
  "award": 1599,
  "member": 1600,
  "force": 1601,
  "authority": 1602,
  "punishments": 1603,
  "specified": 1604,
  "comes": 1605,
  "default": 1606,
  "notices": 1607,
  "evident": 1608,
  "refund": 1609,
  "processed": 1610,
  "adjusting": 1611,
  "provisions": 1612,
  "crystallised": 1613,
  "liable": 1614,
  "pay": 1615,
  "department": 1616,
  "retaining": 1617,
  "beyond": 1618,
  "subsequent": 1619,
  "timeline": 1620,
  "calculation": 1621,
  "428": 1622,
  "defeat": 1623,
  "game": 1624,
  "selection": 1625,
  "altered": 1626,
  "concerned": 1627,
  "middle": 1628,
  "commenced": 1629,
  "much": 1630,
  "here": 1631,
  "slp": 1632,
  "7257": 1633,
  "2023": 1634,
  "19of": 1635,
  "changed": 1636,
  "played": 1637,
  "results": 1638,
  "awaited": 1639,
  "accounting": 1640,
  "year": 1641,
  "1947": 1642,
  "fixed": 1643,
  "deposits": 1644,
  "realised": 1645,
  "length": 1646,
  "kept": 1647,
  "way": 1648,
  "showed": 1649,
  "exigencies": 1650,
  "pressing": 1651,
  "necessities": 1652,
  "motives": 1653,
  "surplus": 1654,
  "actuated": 1655,
  "imperial": 1656,
  "quite": 1657,
  "exempt": 1658,
  "exemption": 1659,
  "cooperative": 1660,
  "society": 1661,
  "extended": 1662,
  "sphere": 1663,
  "activities": 1664,
  "taxation": 1665,
  "cash": 1666,
  "might": 1667,
  "802": 1668,
  "11709": 1669,
  "5660": 1670,
  "lenin": 1671,
  "ray": 1672,
  "express": 1673,
  "publications": 1674,
  "madurai": 1675,
  "11710": 1676,
  "12876": 1677,
  "management": 1678,
  "mahadevan": 1679,
  "arise": 1680,
  "04": 1681,
  "orissa": 1682,
  "cuttack1": 1683,
  "writ": 1684,
  "2083": 1685,
  "partly": 1686,
  "ltd2": 1687,
  "challenging": 1688,
  "09": 1689,
  "2010": 1690,
  "labour": 1691,
  "bhubaneswar3": 1692,
  "employee": 1693,
  "reinstated": 1694,
  "additional": 1695,
  "lumpsum": 1696,
  "opposite": 1697,
  "along": 1698,
  "50": 1699,
  "seems": 1700,
  "hence": 1701,
  "enhancement": 1702,
  "human": 1703,
  "9assessed": 1704,
  "whatsoever": 1705,
  "endorsement": 1706,
  "patient": 1707,
  "2002": 1708,
  "30pm": 1709,
  "started18": 1710,
  "clinical": 1711,
  "went": 1712,
  "minutes": 1713,
  "dr": 1714,
  "kiran": 1715,
  "kurkure": 1716,
  "relevant": 1717,
  "point": 1718,
  "serving": 1719,
  "medical": 1720,
  "college": 1721,
  "hospital": 1722,
  "299": 1723,
  "sworn": 1724,
  "ashok": 1725,
  "pathak": 1726,
  "signature": 1727,
  "exhibit": 1728,
  "led": 1729,
  "20th": 1730,
  "gave": 1731,
  "detailed": 1732,
  "sequence": 1733,
  "events": 1734,
  "post": 1735,
  "arrest": 1736,
  "7could": 1737,
  "address": 1738,
  "giving": 1739,
  "rise": 1740,
  "west": 1741,
  "bengal": 1742,
  "appearance": 1743,
  "abhay": 1744,
  "oka": 1745,
  "ujjal": 1746,
  "bhuyan": 1747,
  "delhi": 1748,
  "pmel": 1749,
  "312": 1750,
  "35p": 1751,
  "bpmel": 1752,
  "union": 1753,
  "uco": 1754,
  "realise": 1755,
  "19": 1756,
  "certified": 1757,
  "08": 1758,
  "till": 1759,
  "realisation": 1760,
  "bench": 1761,
  "hardeep": 1762,
  "vs": 1763,
  "319": 1764,
  "stage": 1765,
  "completion": 1766,
  "wait": 1767,
  "92": 1768,
  "crl": 1769,
  "12292": 1770,
  "14tested": 1771,
  "satisfaction": 1772,
  "gathered": 1773,
  "recorded": 1774,
  "complicity": 1775,
  "facing": 1776,
  "necessarily": 1777,
  "decided": 1778,
  "acquittal": 1779,
  "remanded": 1780,
  "direction": 1781,
  "proceed": 1782,
  "sessions": 1783,
  "expeditiously": 1784,
  "supra": 1785,
  "provide": 1786,
  "conducting": 1787,
  "clarifies": 1788,
  "14evidence": 1789,
  "discretion": 1790,
  "deciding": 1791,
  "mini": 1792,
  "waiting": 1793,
  "depend": 1794,
  "common": 1795,
  "emerged": 1796,
  "single": 1797,
  "1014": 1798,
  "8245": 1799,
  "2023which": 1800,
  "498": 1801,
  "indian": 1802,
  "penal": 1803,
  "1860": 1804,
  "import": 1805,
  "capital": 1806,
  "goods": 1807,
  "concessional": 1808,
  "custom": 1809,
  "export": 1810,
  "product": 1811,
  "earn": 1812,
  "foreign": 1813,
  "exchange": 1814,
  "equivalent": 1815,
  "licence": 1816,
  "five": 1817,
  "karnataka": 1818,
  "biotics": 1819,
  "imported": 1820,
  "cent": 1821,
  "payment": 1822,
  "balance": 1823,
  "customs": 1824,
  "show": 1825,
  "deposition": 1826,
  "discloses": 1827,
  "death": 1828,
  "occurred": 1829,
  "suffocation": 1830,
  "breathing": 1831,
  "chance": 1832,
  "consuming": 1833,
  "liquid": 1834,
  "hyoid": 1835,
  "navaldi": 1836,
  "bone": 1837,
  "fractured": 1838,
  "deposed": 1839,
  "died": 1840,
  "pressure": 1841,
  "neck": 1842,
  "problem": 1843,
  "w": 1844,
  "noted": 1845,
  "poison": 1846,
  "internal": 1847,
  "organs": 1848,
  "ultimate": 1849,
  "appeared": 1850,
  "compression": 1851,
  "people": 1852,
  "acquainted": 1853,
  "forwarded": 1854,
  "custody": 1855,
  "released": 1856,
  "bond": 1857,
  "173": 1858,
  "1898": 1859,
  "course": 1860,
  "tara": 1861,
  "state6": 1862,
  "dalmia": 1863,
  "administration7": 1864,
  "refer": 1865,
  "arisen": 1866,
  "challan": 1867,
  "complete": 1868,
  "enable": 1869,
  "cognisance": 1870,
  "190": 1871,
  "except": 1872,
  "air": 1873,
  "1951": 1874,
  "441": 1875,
  "1962": 1876,
  "1821": 1877,
  "@": 1878,
  "1074": 1879,
  "38submission": 1880,
  "serologist": 1881,
  "drawing": 1882,
  "sketch": 1883,
  "map": 1884,
  "context": 1885,
  "473": 1886,
  "bnns": 1887,
  "reply": 1888,
  "brief": 1889,
  "cancellation": 1890,
  "remission": 1891,
  "vi": 1892,
  "cognizable": 1893,
  "ground": 1894,
  "cancel": 1895,
  "allegations": 1896,
  "negligence": 1897,
  "infer": 1898,
  "para": 1899,
  "esha": 1900,
  "bhattacharjee": 1901,
  "moved": 1902,
  "rights": 1903,
  "disturbed": 1904,
  "explanation": 1905,
  "bombay": 1906,
  "eloquent": 1907,
  "cji": 1908,
  "igation": 1909,
  "prison": 1910,
  "superintendent": 1911,
  "district": 1912,
  "yervada": 1913,
  "aged": 1914,
  "18years": 1915,
  "behaviour": 1916,
  "satisfactory": 1917,
  "inmates": 1918,
  "staff": 1919,
  "probation": 1920,
  "activity": 1921,
  "past": 1922,
  "causes": 1923,
  "leading": 1924,
  "dying": 1925,
  "declaration": 1926,
  "enjoys": 1927,
  "sacrosanct": 1928,
  "status": 1929,
  "piece": 1930,
  "mouth": 1931,
  "once": 1932,
  "testifying": 1933,
  "passes": 1934,
  "scrutiny": 1935,
  "becomes": 1936,
  "free": 1937,
  "embellishment": 1938,
  "itself": 1939,
  "recording": 1940,
  "*": 1941,
  "elaborating": 1942,
  "sher": 1943,
  "punjab4": 1944,
  "acceptability": 1945,
  "greater": 1946,
  "extremity": 1947,
  "verge": 1948,
  "rarely": 1949,
  "finds": 1950,
  "motive": 1951,
  "falsehood": 1952,
  "reason": 1953,
  "oath": 1954,
  "dispensed": 1955,
  "publication9": 1956,
  "narender": 1957,
  "hooda": 1958,
  "defendants": 1959,
  "findings": 1960,
  "submit": 1961,
  "enquiries": 1962,
  "suit": 1963,
  "records": 1964,
  "indicate": 1965,
  "sell": 1966,
  "executed": 1967,
  "argued": 1968,
  "informed": 1969,
  "injunction": 1970,
  "makes": 1971,
  "mortgages": 1972,
  "1995": 1973,
  "reserving": 1974,
  "separate": 1975,
  "attempted": 1976,
  "intermingle": 1977,
  "promissory": 1978,
  "notes": 1979,
  "merged": 1980,
  "arrive": 1981,
  "figure": 1982,
  "eleven": 1983,
  "lakhs": 1984,
  "exhibited": 1985,
  "pointed": 1986,
  "appeal6": 1987,
  "1235": 1988,
  "emanated": 1989,
  "redemption": 1990,
  "interim": 1991,
  "directing": 1992,
  "challenges": 1993,
  "september": 1994,
  "judicature": 1995,
  "hyderabad": 1996,
  "andhra": 1997,
  "pradesh": 1998,
  "5778": 1999,
  "147": 2000,
  "148": 2001,
  "149": 2002,
  "427": 2003,
  "325": 2004,
  "code1": 2005,
  "135": 2006,
  "gujarat": 2007,
  "lodged": 2008,
  "respectively": 2009,
  "named": 2010,
  "1slpr": 2011,
  "2653": 2012,
  "54": 2013,
  "whereas": 2014,
  "herein": 2015,
  "ultimately": 2016,
  "329": 2017,
  "387": 2018,
  "came": 2019,
  "convicted": 2020,
  "sentenced": 2021,
  "undergo": 2022,
  "rigorous": 2023,
  "imprisonment": 2024,
  "fine": 2025,
  "meagre": 2026,
  "cost": 2027,
  "attendant": 2028,
  "charges": 2029,
  "incurred": 2030,
  "treatment": 2031,
  "remained": 2032,
  "admitted": 2033,
  "days": 2034,
  "surgery": 2035,
  "initial": 2036,
  "operation": 2037,
  "now": 2038,
  "mental": 2039,
  "disability": 2040,
  "suffered": 2041,
  "around": 2042,
  "old": 2043,
  "mother": 2044,
  "60": 2045,
  "admonition": 2046,
  "retired": 2047,
  "indulgence": 2048,
  "fruitful": 2049,
  "remains": 2050,
  "academic": 2051,
  "feel": 2052,
  "worth": 2053,
  "mentioning": 2054,
  "episode": 2055,
  "triggered": 2056,
  "railway": 2057,
  "crossing": 2058,
  "many": 2059,
  "motor": 2060,
  "5cyclists": 2061,
  "overtaken": 2062,
  "long": 2063,
  "queue": 2064,
  "cars": 2065,
  "front": 2066,
  "row": 2067,
  "close": 2068,
  "barrier": 2069,
  "expected": 2070,
  "warrior": 2071,
  "airman": 2072,
  "uphold": 2073,
  "highest": 2074,
  "degree": 2075,
  "inside": 2076,
  "outside": 2077,
  "noticed": 2078,
  "hereinbefore": 2079,
  "borne": 2080,
  "four": 2081,
  "wheelers": 2082,
  "30is": 2083,
  "incorrect": 2084,
  "filing": 2085,
  "replication": 2086,
  "rebuttal": 2087,
  "explanatory": 2088,
  "clarification": 2089,
  "38": 2090,
  "previously": 2091,
  "previous": 2092,
  "kind": 2093,
  "intended": 2094,
  "prove": 2095,
  "think": 2096,
  "fit": 2097,
  "add": 2098,
  "sentence": 2099,
  "212": 2100,
  "whom": 2101,
  "thing": 2102,
  "reasonably": 2103,
  "charged": 2104,
  "breach": 2105,
  "trust": 2106,
  "misappropriation": 2107,
  "movable": 2108,
  "specify": 2109,
  "gross": 2110,
  "describe": 2111,
  "dates": 2112,
  "specifying": 2113,
  "items": 2114,
  "exact": 2115,
  "deemed": 2116,
  "219": 2117,
  "included": 2118,
  "last": 2119,
  "exceed": 2120,
  "213": 2121,
  "committing": 2122,
  "211": 2123,
  "xx": 2124,
  "218": 2125,
  "distinct": 2126,
  "separately": 2127,
  "writing": 2128,
  "desires": 2129,
  "magistrate": 2130,
  "prejudiced": 2131,
  "try": 2132,
  "number": 2133,
  "arrested": 2134,
  "light": 2135,
  "1872": 2136,
  "interpreted": 2137,
  "nirmal": 2138,
  "jayendra": 2139,
  "vishnu": 2140,
  "thakur": 2141,
  "holding": 2142,
  "27the": 2143,
  "substantive": 2144,
  "concur": 2145,
  "municipal": 2146,
  "taxes": 2147,
  "structures": 2148,
  "dilapidated": 2149,
  "outsiders": 2150,
  "blatant": 2151,
  "violation": 2152,
  "lease": 2153,
  "determined": 2154,
  "lessee": 2155,
  "declared": 2156,
  "illegal": 2157,
  "manual": 2158,
  "leased": 2159,
  "resumed": 2160,
  "collector": 2161,
  "thereto": 2162,
  "furnished": 2163,
  "lessees": 2164,
  "1216": 2165,
  "tendered": 2166,
  "demonstrate": 2167,
  "receiver": 2168,
  "appointed": 2169,
  "1377": 2170,
  "1965": 2171,
  "renewal": 2172,
  "grounds": 2173,
  "allowing": 2174,
  "contentions": 2175,
  "division": 2176,
  "adequately": 2177,
  "compensates": 2178,
  "orders": 2179,
  "finding": 2180,
  "compensated": 2181,
  "auction": 2182,
  "equitable": 2183,
  "1955": 2184,
  "renunciation": 2185,
  "citizenship": 2186,
  "―": 2187,
  "prescribed": 2188,
  "renouncing": 2189,
  "cease": 2190,
  "war": 2191,
  "engaged": 2192,
  "withheld": 2193,
  "until": 2194,
  "directs": 2195,
  "ceases": 2196,
  "minor": 2197,
  "child": 2198,
  "thereupon": 2199,
  "attaining": 2200,
  "wishes": 2201,
  "resume": 2202,
  "again": 2203,
  "become": 2204,
  "naturalisation": 2205,
  "voluntarily": 2206,
  "acquires": 2207,
  "26th": 2208,
  "january": 2209,
  "commencement": 2210,
  "country": 2211,
  "5932": 2212,
  "25commencement": 2213,
  "nothing": 2214,
  "apply": 2215,
  "arises": 2216,
  "how": 2217,
  "regard": 2218,
  "citizens": 2219,
  "automatically": 2220,
  "pranav": 2221,
  "parents": 2222,
  "singapore": 2223,
  "1998": 2224,
  "birth": 2225,
  "womb": 2226,
  "immediately": 2227,
  "voluntary": 2228,
  "ceased": 2229,
  "2520": 2230,
  "involuntary": 2231,
  "cessation": 2232,
  "renounced": 2233,
  "occasion": 2234,
  "renounce": 2235,
  "april": 2236,
  "2012": 2237,
  "assist": 2238,
  "execution": 2239,
  "attached": 2240,
  "immovable": 2241,
  "properties": 2242,
  "of33": 2243,
  "debtor": 2244,
  "herewith": 2245,
  "confined": 2246,
  "ourselves": 2247,
  "core": 2248,
  "suitable": 2249,
  "144": 2250,
  "cpc": 2251,
  "restitution": 2252,
  "placing": 2253,
  "confirmation": 2254,
  "22affirmed": 2255,
  "penalty": 2256,
  "imposed": 2257,
  "converted": 2258,
  "aforementioned": 2259,
  "surya": 2260,
  "kant": 2261,
  "viswanathan": 2262,
  "|": 2263,
  "market": 2264,
  "69": 2265,
  "acre": 2266,
  "3acquired": 2267,
  "2005": 2268,
  "escalation": 2269,
  "office": 2270,
  "lic": 2271,
  "opponent": 2272,
  "policy": 2273,
  "832471906": 2274,
  "details": 2275,
  "saurashtra": 2276,
  "dholka": 2277,
  "branch": 2278,
  "certificate": 2279,
  "cheque": 2280,
  "187009": 2281,
  "favoring": 2282,
  "3388": 2283,
  "narendra": 2284,
  "modi": 2285,
  "premium": 2286,
  "bill": 2287,
  "shah": 2288,
  "agent": 2289,
  "complaint": 2290,
  "·": 2291,
  "insured": 2292,
  "lakh": 2293,
  "table": 2294,
  "letter": 2295,
  "means": 2296,
  "completed": 2297,
  "allotted": 2298,
  "proposer": 2299,
  "construed": 2300,
  "grammar": 2301,
  "language": 2302,
  "plain": 2303,
  "unambiguous": 2304,
  "admits": 2305,
  "construction": 2306,
  "statute": 2307,
  "recognized": 2308,
  "expressed": 2309,
  "used": 2310,
  "simple": 2311,
  "moreover": 2312,
  "nationals": 2313,
  "scope": 2314,
  "bring": 2315,
  "interpreting": 2316,
  "liberal": 2317,
  "interpretation": 2318,
  "doing": 2319,
  "violence": 2320,
  "f": 2321,
  "bccl": 2322,
  "seek": 2323,
  "shortfall": 2324,
  "permit": 2325,
  "replace": 2326,
  "far": 2327,
  "tender": 2328,
  "audited": 2329,
  "annual": 2330,
  "reports": 2331,
  "approach": 2332,
  "methodology": 2333,
  "consistent": 2334,
  "situated": 2335,
  "counsels": 2336,
  "malladi": 2337,
  "24th": 2338,
  "march": 2339,
  "4974": 2340,
  "8factual": 2341,
  "aspect": 2342,
  "aspects": 2343,
  "obtained": 2344,
  "promotion": 2345,
  "enabled": 2346,
  "equivalence": 2347,
  "regulation": 2348,
  "247": 2349,
  "crews": 2350,
  "naval": 2351,
  "ships": 2352,
  "cadets": 2353,
  "sailor": 2354,
  "following": 2355,
  "ranks": 2356,
  "care": 2357,
  "professional": 2358,
  "rendered": 2359,
  "contrary": 2360,
  "8actionable": 2361,
  "celebrated": 2362,
  "often": 2363,
  "cited": 2364,
  "bolam": 2365,
  "friern": 2366,
  "queen": 2367,
  "doctor": 2368,
  "negligent": 2369,
  "acting": 2370,
  "acceptable": 2371,
  "norms": 2372,
  "skilled": 2373,
  "field": 2374,
  "op": 2375,
  "clarified": 2376,
  "revoked": 2377,
  "breaches": 2378,
  "augustine": 2379,
  "george": 2380,
  "masih": 2381,
  "october": 2382,
  "gift": 2383,
  "deed": 2384,
  "validly": 2385,
  "revocation": 2386,
  "1987": 2387,
  "impact": 2388,
  "suspended": 2389,
  "contingencies": 2390,
  "ordinarily": 2391,
  "5revoked": 2392,
  "126": 2393,
  "18821": 2394,
  "therein": 2395,
  "reproduce": 2396,
  "donor": 2397,
  "donee": 2398,
  "agree": 2399,
  "happening": 2400,
  "event": 2401,
  "revocable": 2402,
  "wholly": 2403,
  "failed": 2404,
  "straightway": 2405,
  "applying": 2406,
  "doctrine": 2407,
  "res": 2408,
  "ipsa": 2409,
  "loquitor": 2410,
  "10to": 2411,
  "exercise": 2412,
  "skill": 2413,
  "possessed": 2414,
  "discharging": 2415,
  "duties": 2416,
  "ncdrc": 2417,
  "ought": 2418,
  "interfered": 2419,
  "hold": 2420,
  "pgi": 2421,
  "24": 2422,
  "complainants": 2423,
  "272": 2424,
  "5526": 2425,
  "440": 2426,
  "7315": 2427,
  "7316": 2428,
  "secretary": 2429,
  "odisha": 2430,
  "bharat": 2431,
  "stay": 2432,
  "34": 2433,
  "arbitration": 2434,
  "providing": 2435,
  "equal": 2436,
  "exceptional": 2437,
  "11stay": 2438,
  "36": 2439,
  "bearing": 2440,
  "error": 2441,
  "cess": 2442,
  "arbitral": 2443,
  "–": 2444,
  "distinguish": 2445,
  "783": 2446,
  "2891": 2447,
  "srinivas": 2448,
  "sridhar": 2449,
  "sheet": 2450,
  "verification": 2451,
  "pleadings": 2452,
  "accompanied": 2453,
  "affidavit": 2454,
  "allegation": 2455,
  "schedule": 2456,
  "annexure": 2457,
  "84": 2458,
  "relief": 2459,
  "claiming": 2460,
  "returned": 2461,
  "void": 2462,
  "candidate": 2463,
  "elected": 2464,
  "dismiss": 2465,
  "noting": 2466,
  "neither": 2467,
  "daughter": 2468,
  "family": 2469,
  "nor": 2470,
  "sons": 2471,
  "share": 2472,
  "consolidation": 2473,
  "tenant": 2474,
  "khata": 2475,
  "98": 2476,
  "plot": 2477,
  "94": 2478,
  "95": 2479,
  "96": 2480,
  "100": 2481,
  "16815": 2482,
  "___": 2483,
  "_____": 2484,
  "15489": 2485,
  "aravind": 2486,
  "provider": 2487,
  "interchangeably": 2488,
  "national": 2489,
  "consumer": 2490,
  "disputes": 2491,
  "redressal": 2492,
  "redressed": 2493,
  "grievance": 2494,
  "originally": 2495,
  "bangalore": 2496,
  "urban": 2497,
  "forum": 2498,
  "unsuccessful": 2499,
  "upsetting": 2500,
  "chit": 2501,
  "subscribed": 2502,
  "chits": 2503,
  "subscription": 2504,
  "2found": 2505,
  "smt": 2506,
  "sunita": 2507,
  "khemka": 2508,
  "locker": 2509,
  "462": 2510,
  "exhibition": 2511,
  "patna": 2512,
  "5th": 2513,
  "132": 2514,
  "manager": 2515,
  "2000": 2516,
  "failure": 2517,
  "vacation": 2518,
  "779": 2519,
  "196granting": 2520,
  "applicants": 2521,
  "jeth": 2522,
  "jethani": 2523,
  "fail": 2524,
  "understand": 2525,
  "maintenance": 2526,
  "afresh": 2527,
  "merit": 2528,
  "imposing": 2529,
  "consistently": 2530,
  "emphasised": 2531,
  "guided": 2532,
  "facilitate": 2533,
  "administration": 2534,
  "secure": 2535,
  "prevent": 2536,
  "misuse": 2537,
  "liberty": 2538,
  "impede": 2539,
  "obstruct": 2540,
  "sandeep": 2541,
  "solicit": 2542,
  "rajbir": 2543,
  "apprehended": 2544,
  "12usha": 2545,
  "usha": 2546,
  "murdered": 2547,
  "ruled": 2548,
  "concluded": 2549,
  "urging": 2550,
  "purely": 2551,
  "circumstantial": 2552,
  "chain": 2553,
  "incrim": 2554,
  "attributed": 2555,
  "theirs": 2556,
  "disclosed": 2557,
  "litigation": 2558,
  "pw18": 2559,
  "oral": 2560,
  "sur": 2561,
  "faced": 2562,
  "participation": 2563,
  "omission": 2564,
  "performed": 2565,
  "postmortem": 2566,
  "acquitted": 2567,
  "proven": 2568,
  "eyewitness": 2569,
  "judgement": 2570,
  "reasoned": 2571,
  "8circumstances": 2572,
  "vested": 2573,
  "136": 2574,
  "successful": 2575,
  "proving": 2576,
  "revenge": 2577,
  "kill": 2578,
  "caste": 2579,
  "wife": 2580,
  "forcefully": 2581,
  "obtain": 2582,
  "limb": 2583,
  "stems": 2584,
  "side": 2585,
  "neelam": 2586,
  "maternal": 2587,
  "grandfather": 2588,
  "sisters": 2589,
  "probate": 2590,
  "left": 2591,
  "late": 2592,
  "jang": 2593,
  "bahadur": 2594,
  "competent": 2595,
  "appreciate": 2596,
  "propriety": 2597,
  "heirs": 2598,
  "six": 2599,
  "wish": 2600,
  "anything": 2601,
  "urged": 2602,
  "totally": 2603,
  "stranger": 2604,
  "79": 2605,
  "80": 2606,
  "presentation": 2607,
  "called": 2608,
  "presented": 2609,
  "80a": 2610,
  "81": 2611,
  "calling": 2612,
  "quashing": 2613,
  "water": 2614,
  "resources": 2615,
  "engineering": 2616,
  "cadre": 2617,
  "3950": 2618,
  "prescribing": 2619,
  "technical": 2620,
  "eligibility": 2621,
  "appointment": 2622,
  "inconsistent": 2623,
  "contravention": 2624,
  "hon": 2625,
  "ble": 2626,
  "viol": 2627,
  "fortified": 2628,
  "entry": 2629,
  "factum": 2630,
  "270": 2631,
  "3515": 2632,
  "acceptance": 2633,
  "exist": 2634,
  "received": 2635,
  "encashment": 2636,
  "suspense": 2637,
  "normalizing": 2638,
  "merging": 2639,
  "main": 2640,
  "examinations": 2641,
  "normalization": 2642,
  "effected": 2643,
  "mppsc": 2644,
  "consultation": 2645,
  "experts": 2646,
  "undertaken": 2647,
  "marks": 2648,
  "mehta": 2649,
  "10773": 2650,
  "25th": 2651,
  "20241": 2652,
  "madhya": 2653,
  "indore": 2654,
  "bench2": 2655,
  "miscellaneous": 2656,
  "27154": 2657,
  "shakoor": 2658,
  "ghafoor": 2659,
  "karta": 2660,
  "looked": 2661,
  "mohammad": 2662,
  "ismail": 2663,
  "arrived": 2664,
  "zahoor18": 2665,
  "ahmed": 2666,
  "cultivatory": 2667,
  "respective": 2668,
  "shares": 2669,
  "khatas": 2670,
  "sami": 2671,
  "ullah": 2672,
  "prevail": 2673,
  "overcome": 2674,
  "disproved": 2675,
  "face": 2676,
  "shows": 2677,
  "establish": 2678,
  "constituting": 2679,
  "rebutted": 2680,
  "lighter": 2681,
  "opine": 2682,
  "accusation": 2683,
  "compared": 2684,
  "guilty": 2685,
  "enactments": 2686,
  "opining": 2687,
  "believing": 2688,
  "1967": 2689,
  "nevertheless": 2690,
  "born": 2691,
  "defined": 2692,
  "1935": 2693,
  "enacted": 2694,
  "migrated": 2695,
  "nineteenth": 2696,
  "1948": 2697,
  "resident": 2698,
  "territory": 2699,
  "migration": 2700,
  "dominion": 2701,
  "therefor": 2702,
  "preceding": 2703,
  "migrants": 2704,
  "pakistan": 2705,
  "articles": 2706,
  "corrected": 2707,
  "773": 2708,
  "8315": 2709,
  "8316": 2710,
  "renjith": 2711,
  "sheeba": 2712,
  "iv": 2713,
  "inhabitants": 2714,
  "prevented": 2715,
  "moving": 2716,
  "homes": 2717,
  "statements": 2718,
  "tested": 2719,
  "match": 2720,
  "circle": 2721,
  "41": 2722,
  "909": 2723,
  "tea": 2724,
  "bushes": 2725,
  "uprooted": 2726,
  "perused": 2727,
  "list": 2728,
  "sailors": 2729,
  "military": 2730,
  "seaman": 2731,
  "able": 2732,
  "boy": 2733,
  "among": 2734,
  "engine": 2735,
  "room": 2736,
  "artificers": 2737,
  "ordnance": 2738,
  "electrical": 2739,
  "shipwright": 2740,
  "aircraft": 2741,
  "mechanicians": 2742,
  "class": 2743,
  "lower": 2744,
  "departmental": 2745,
  "work": 2746,
  "seniormost": 2747,
  "artificer": 2748,
  "mechanician": 2749,
  "deputise": 2750,
  "apparent": 2751,
  "classes": 2752,
  "grades": 2753,
  "navy": 2754,
  "67": 2755,
  "vis": 2756,
  "9officers": 2757,
  "depending": 2758,
